<?php

declare(strict_types=1);

return [
    'pages' => [
        'health_check_results' => [
            'buttons' => [
                'refresh' => 'განახლება',
            ],
<<<<<<< HEAD
<<<<<<< HEAD
            'heading' => 'აპლიკაციის სტატუსი',
=======
<<<<<<< HEAD
<<<<<<< HEAD
            'heading' => 'აპლიკაციის სტატუსი',
=======

            'heading' => 'აპლიკაციის სტატუსი',

>>>>>>> f1d4085 (.)
=======
            'heading' => 'აპლიკაციის სტატუსი',
>>>>>>> 73eab74 (.)
>>>>>>> d2b0a27 (.)
=======
            'heading' => 'აპლიკაციის სტატუსი',
>>>>>>> 300ef70 (.)
            'navigation' => [
                'group' => 'პარამეტრები',
                'label' => 'სერვერის ჯანმრთელობა',
            ],
<<<<<<< HEAD
<<<<<<< HEAD
=======
<<<<<<< HEAD
<<<<<<< HEAD
=======

>>>>>>> f1d4085 (.)
=======
>>>>>>> 73eab74 (.)
>>>>>>> d2b0a27 (.)
=======
>>>>>>> 300ef70 (.)
            'notifications' => [
                'check_results' => 'ბოლოს შემოწმდა:',
            ],
        ],
    ],
];
