<?php

declare(strict_types=1);

return [
    'pages' => [
        'health_check_results' => [
            'buttons' => [
                'refresh' => 'განახლება',
            ],
<<<<<<< HEAD
<<<<<<< HEAD
            'heading' => 'აპლიკაციის სტატუსი',
<<<<<<< HEAD
            'heading' => 'აპლიკაციის სტატუსი',
            'heading' => 'აპლიკაციის სტატუსი',
            'heading' => 'აპლიკაციის სტატუსი',

            'heading' => 'აპლიკაციის სტატუსი',

=======
=======

            'heading' => 'აპლიკაციის სტატუსი',

>>>>>>> f1d4085 (.)
<<<<<<< HEAD
>>>>>>> 2f3197ab (.)
=======
=======
            'heading' => 'აპლიკაციის სტატუსი',
>>>>>>> 73eab74 (.)
>>>>>>> 218dfed3 (.)
            'navigation' => [
                'group' => 'პარამეტრები',
                'label' => 'სერვერის ჯანმრთელობა',
            ],
<<<<<<< HEAD
<<<<<<< HEAD

=======
=======
>>>>>>> 218dfed3 (.)
<<<<<<< HEAD
=======

>>>>>>> f1d4085 (.)
<<<<<<< HEAD
>>>>>>> 2f3197ab (.)
=======
=======
>>>>>>> 73eab74 (.)
>>>>>>> 218dfed3 (.)
            'notifications' => [
                'check_results' => 'ბოლოს შემოწმდა:',
            ],
        ],
    ],
];
