<?php

declare(strict_types=1);

return [
    'pages' => [
        'health_check_results' => [
            'buttons' => [
                'refresh' => 'تحديث',
            ],
<<<<<<< HEAD
<<<<<<< HEAD

            'heading' => 'حالة النظام',

=======
<<<<<<< HEAD
            'heading' => 'حالة النظام',
=======
<<<<<<< HEAD
<<<<<<< HEAD
            'heading' => 'حالة النظام',
=======

            'heading' => 'حالة النظام',

>>>>>>> f1d4085 (.)
=======
            'heading' => 'حالة النظام',
>>>>>>> 73eab74 (.)
>>>>>>> d2b0a27 (.)
>>>>>>> 48515e368 (.)
=======
            'heading' => 'حالة النظام',
>>>>>>> 285375c74 (.)
            'navigation' => [
                'group' => 'إعدادات',
                'label' => 'حالة النظام',
            ],
<<<<<<< HEAD
<<<<<<< HEAD

=======
<<<<<<< HEAD
=======
<<<<<<< HEAD
<<<<<<< HEAD
=======

>>>>>>> f1d4085 (.)
=======
>>>>>>> 73eab74 (.)
>>>>>>> d2b0a27 (.)
>>>>>>> 48515e368 (.)
=======
>>>>>>> 285375c74 (.)
            'notifications' => [
                'check_results' => 'تمت عملية الفحص',
            ],
        ],
    ],
];
