<?php

declare(strict_types=1);

return [
    'pages' => [
        'health_check_results' => [
            'buttons' => [
                'refresh' => 'تحديث',
            ],
<<<<<<< HEAD
            'heading' => 'حالة النظام',
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD
            'heading' => 'حالة النظام',
            'heading' => 'حالة النظام',
            'heading' => 'حالة النظام',

            'heading' => 'حالة النظام',

=======
=======
=======
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD
            'heading' => 'حالة النظام',
>>>>>>> ce6fc085 (.)
=======
=======
<<<<<<< HEAD
<<<<<<< HEAD
            'heading' => 'حالة النظام',
>>>>>>> 7468a7d2 (.)
=======

            'heading' => 'حالة النظام',

<<<<<<< HEAD
<<<<<<< HEAD
>>>>>>> f1d4085 (.)
<<<<<<< HEAD
>>>>>>> 2f3197ab (.)
=======
=======
            'heading' => 'حالة النظام',
>>>>>>> 73eab74 (.)
>>>>>>> 218dfed3 (.)
=======
>>>>>>> a67e542f (.)
=======
>>>>>>> a12f125f4a (.)
=======
            'heading' => 'حالة النظام',
>>>>>>> b93ef594b4 (.)
=======

            'heading' => 'حالة النظام',

>>>>>>> origin/develop
>>>>>>> 6cba4fe (.)
>>>>>>> ce6fc085 (.)
=======
>>>>>>> 091f883c (.)
=======
>>>>>>> f1d4085 (.)
=======
            'heading' => 'حالة النظام',
>>>>>>> 73eab74 (.)
>>>>>>> d2b0a27 (.)
>>>>>>> 7468a7d2 (.)
            'navigation' => [
                'group' => 'إعدادات',
                'label' => 'حالة النظام',
            ],
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD

=======
=======
>>>>>>> 218dfed3 (.)
=======
=======
<<<<<<< HEAD
>>>>>>> 7468a7d2 (.)
<<<<<<< HEAD
=======

>>>>>>> f1d4085 (.)
<<<<<<< HEAD
<<<<<<< HEAD
>>>>>>> 2f3197ab (.)
=======
=======
>>>>>>> 73eab74 (.)
>>>>>>> 218dfed3 (.)
=======
>>>>>>> a67e542f (.)
=======
=======
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD
=======

>>>>>>> a12f125f4a (.)
=======
>>>>>>> b93ef594b4 (.)
=======

>>>>>>> origin/develop
>>>>>>> 6cba4fe (.)
>>>>>>> ce6fc085 (.)
=======
>>>>>>> 091f883c (.)
=======
=======
>>>>>>> 73eab74 (.)
>>>>>>> d2b0a27 (.)
>>>>>>> 7468a7d2 (.)
            'notifications' => [
                'check_results' => 'تمت عملية الفحص',
            ],
        ],
    ],
];
