<?php

declare(strict_types=1);

return [
    'pages' => [
        'health_check_results' => [
            'buttons' => [
                'refresh' => 'تحديث',
            ],
            'heading' => 'حالة النظام',
<<<<<<< HEAD
<<<<<<< HEAD
            'heading' => 'حالة النظام',
            'heading' => 'حالة النظام',
            'heading' => 'حالة النظام',

            'heading' => 'حالة النظام',

=======
=======

            'heading' => 'حالة النظام',

>>>>>>> f1d4085 (.)
<<<<<<< HEAD
>>>>>>> 2f3197ab (.)
=======
=======
            'heading' => 'حالة النظام',
>>>>>>> 73eab74 (.)
>>>>>>> 218dfed3 (.)
=======
>>>>>>> a67e542f (.)
            'navigation' => [
                'group' => 'إعدادات',
                'label' => 'حالة النظام',
            ],
<<<<<<< HEAD
<<<<<<< HEAD
<<<<<<< HEAD

=======
=======
>>>>>>> 218dfed3 (.)
<<<<<<< HEAD
=======

>>>>>>> f1d4085 (.)
<<<<<<< HEAD
>>>>>>> 2f3197ab (.)
=======
=======
>>>>>>> 73eab74 (.)
>>>>>>> 218dfed3 (.)
=======
>>>>>>> a67e542f (.)
            'notifications' => [
                'check_results' => 'تمت عملية الفحص',
            ],
        ],
    ],
];
